Repository: DIKO-Doc/DIKO-Doc.github.io
Catalog: cht/cht-level2.tmx
Source language: en
Languages: zh_tw

source: Learn More About Crowdin
zh_tw: (Lörn Moa Àbaut Crowdin)

source: Learn about gettext keywords
zh_tw: Lörn àbaut gettext kyiwörds

source: Learn about plural forms
zh_tw: Lörn àbaut plurol forms

source: Learn more
zh_tw: Lörn moa

source: Learn more about Crowdin
zh_tw: (Lörn moa àbaut Crowdin)

source: License Agreement
zh_tw: Laisèns Agrīmènt

source: License key only valid for Poedit version 1.x
zh_tw: Laisèns kyi onli valid for Poedit version 1.x

source: Licensed to %s
zh_tw: Laisènsaisen tu %s

source: Licensed to: %s
zh_tw: Laisènsaisen tu: %s

source: License…
zh_tw: Laisèns…

source: Line %d of file “%s” is corrupted (not valid %s data).
zh_tw: Lain %d in fayl «%s» wa korrùpten (not dū välid %s deitā).

source: Line endings:
zh_tw: Lain endiŋs:

source: List of extensions separated by semicolons (e.g. *.cpp;*.h):
zh_tw: Ikstençions list separeiten bai semikolons (e.g. *.cpp;*.h):

source: Lithuanian = 32,
zh_tw: 立陶宛語 = 32,

source: Loading...
zh_tw: 載入中...

source: Locale
zh_tw: 語言

source: Luba = 121,
zh_tw: Luba語 = 121,

source: Luxemb = 23,
zh_tw: 盧森堡文 = 23,

source: MO files can’t be directly edited in Poedit.
zh_tw: MO fayls wa not dū editen direktli in Poedit.

source: Macedonian = 29,
zh_tw: 馬其頓語 = 29,

source: Madurese = 99,
zh_tw: 馬都拉語 = 99,

source: Make Lower Case
zh_tw: Meik Lower Keis

source: Make Upper Case
zh_tw: Meik Ùper Keis

source: Malagasy = 70,
zh_tw: 馬拉加斯語 = 70,

source: Malay = 44,
zh_tw: 馬來語 = 44,

source: Malformed header: “%s”
zh_tw: Malformen hēdā: «%s»

source: Maltese = 116,
zh_tw: 馬耳他語 = 116,

source: Manx = 91,
zh_tw: 曼島語 = 91,

source: Maori = 71,
zh_tw: 毛利語 = 71,

source: Maximum allowed activations exceeded
zh_tw: Maksimum allowen aktiveiçions wa iksiden

source: Mayan = 72,
zh_tw: 馬雅語 = 72,

source: Merging differences…
zh_tw: Mörj diffèrènses…

source: Mexican = 128,
zh_tw: 墨西哥諸語言 = 128,

source: Minangkabau = 73,
zh_tw: 米南佳保語 = 73,

source: Minimize
zh_tw: Minimais

source: Models
zh_tw: 模組

source: Module
zh_tw: 組件

source: Moldovan = 131,
zh_tw: 摩爾多瓦語 = 131,

source: MongolianCyrillic = 135,
zh_tw: 西里爾字母蒙古語 = 135,

source: Move
zh_tw: 移動

source: N ew Comers
zh_tw: 新來者

source: Nahuatl = 74,
zh_tw: 納瓦特爾語 = 74,

source: Name of the project the translation is for
zh_tw: Nigè transleiçion yusen dè Projekt dè neim

source: Name:
zh_tw: Neim:

source: Ne&xt Unfinished
zh_tw: Nè&ist Mi-finishen

source: Ne&xt unfinished
zh_tw: Nè&ist mi-finishen

source: New
zh_tw: Niu

source: New Comers
zh_tw: 新來者

source: New document released
zh_tw: 發佈新檔

source: New strings
zh_tw: Niu striŋs

source: New Password
zh_tw: 新 密碼

source: Next Plural Form
zh_tw: Nèist Plurol Form

source: Next plural form
zh_tw: Nèist plurol form

source: No %s selected
zh_tw: 沒有已選擇的%s

source: No Matches Found
zh_tw: Mwu Mätčes Fainden

source: No matches found
zh_tw: Mwu mätčes fainden

source: No problems with the translation found.
zh_tw: Transleiçion-wa mwu problèms fainden.

source: No references for the selected item.
zh_tw: Mwu riförènses für silekten aitèm.

source: No translation projects listed in your Crowdin account.
zh_tw: Mwu transleiçion prōjekts listen in neidè Crowdin akkaunt.

source: None = 101,
zh_tw: 沒有 = 101,

source: None of the DocTracker users are able to modify or delete any entries in Audit Trail.
zh_tw: 沒有一個 DocTracker 用戶可以修改或刪除 Audit Trail 中的任何項目。

source: Normal Function
zh_tw: 正常功能

source: Norwegian = 8,
zh_tw: 挪威語 = 8,

source: Not authorized, please sign in again.
zh_tw: Mǐ-òtoraisen, plīs sain-in agäin.

source: Not interested
zh_tw: Not interesten

source: Not translated
zh_tw: Not transleiten

source: Notes for translators:
zh_tw: Noutises für transleitās:

source: Now, you have to set the system up that people can share literature online.
zh_tw: 現時，您要將系統設定為可讓學院兩個學系的人員在網上分享文獻。

source: Numeric = 114,
zh_tw: 數碼 = 114,

source: Nyanja = 75,
zh_tw: 尼揚賈語 = 75,

source: Nynorsk = 42,
zh_tw: 挪威書面語 = 42,

source: O nce login with Admin role, DocTracker main page will show User Account Summary as b elo w:
zh_tw: 當 具有 管理員 權限 的帳號登錄通過後， DocTracker主頁將顯示如 下的用戶帳戶摘要

source: O r
zh_tw: 又 或

source: OCR server IP address
zh_tw: OCR 伺服器的IP 位址

source: OS
zh_tw: 操作系統

source: OU User Account
zh_tw: OU 使用者帳號

source: Object Type
zh_tw: 物件類型

source: Obsolete strings
zh_tw: Obsolet striŋs

source: Obtaining the OU from the AD server
zh_tw: 從AD伺服器獲取OU

source: Occitan = 90,
zh_tw: 歐西坦語 = 90,

source: On the General page, use the Source section to specify the source and location of the backup sets to restore.
zh_tw: 在 General 頁面上，使用 Source 部分指定要復原的備份組的來源和位置。

source: One
zh_tw: 1-gè

source: Only fill in exact matches
zh_tw: Onli fill in iksäkt matches

source: Open
zh_tw: Opèn

source: Open (default installation path is)
zh_tw: 打開（預設安裝路徑是）

source: Open DocTracker OCR Station Control Panel .T he bottom right can set language.
zh_tw: 打開 DocTracker OCR站控制面板 。 在 右下角可以設置 語言。

source: Open Crowdin translation
zh_tw: Opèn Crowdin dè transleiçion

source: Open Recent
zh_tw: Opèn Zuigèn

source: Open Web browser (e.g.: Chrome), input address “http://127.0.0.1/ diko /index.aspx”, input admin as the Login ID & 12345 as the password.
zh_tw: 打開網頁瀏覽器（例如：Google Chrome），輸入網址“http://127.0.0.1/ diko /index.aspx”， 以預設ID帳號admin來登入，預設密碼為 12345。

source: Open an existing PO file and edit the translation.
zh_tw: Open iksisting PO fayl en edit nigè fayl dè transleiçion.

source: Open catalog
zh_tw: Opèn katalog

source: Open catalog template
zh_tw: Opèn katalog templeit

source: Open in Editor
zh_tw: Opèn in Editā

source: Open in editor
zh_tw: Opèn in editā

source: Open windows folder of “ C:\Program Files (x86)\DocTracker\iDRS_15\iDRS_15_4_5_Win64\redist\Microsoft\vs2017\64bits ” and run the “ vc_redist.x64 ”
zh_tw: 打開windows資料夾「 C:\Program Files (x86)\DocTracker\iDRS_15\iDRS_15_4_5_Win64\redist\Microsoft\vs2017\64bits 」然後執行「 vc_redist.x64 」

source: Options
zh_tw: Opçions

source: Other
zh_tw: Kitadè

source: P ersonal Profile
zh_tw: 使 用者個人資料

source: PO Translation
zh_tw: PO Transleiçion

source: PO Translation Files
zh_tw: PO Transleiçion Fayls

source: POT Translation Templates
zh_tw: POT Transleiçion Templeits

source: Page 2 of 2
zh_tw: 第 2 / 2 頁

source: Page Title
zh_tw: 頁面標題

source: Page 2 o f 2
zh_tw: 第 2 / 2 頁

source: Pages
zh_tw: 頁

source: Papamiento = 122,
zh_tw: 帕皮阿門托語 = 122,

source: Password
zh_tw: 密碼

source: Paste
zh_tw: Peist

source: Paste and Match Style
zh_tw: Peist en Mätč Staiyol

source: Paths
zh_tw: Paŧweis

source: Personal Profile
zh_tw: 用戶個人資料

source: PidginNigeria = 89,
zh_tw: 奈及利亞皮欽語 = 89,

source: Please enter a valid email address.
zh_tw: 請輸入有效的電郵地址。

source: Please enter your comment.
zh_tw: 請輸入您的評語。

source: Please enter your email address.
zh_tw: 請輸入您的電郵地址。

source: Please enter your name.
zh_tw: 請輸入您的名字。

source: Please read Section 3.2 of Users’ Guide for details.
zh_tw: 詳情請參閱使用者手冊的第3.2節。

source: Plural
zh_tw: Plurol

source: Plural forms expression used by the catalog is unusual for %s.
zh_tw: Plural forms expression used by the catalogue is unusual for %s.

source: Plural:
zh_tw: Plurol:

source: Poedit - Catalogs manager
zh_tw: Poedit - Katalogs männeija

source: Poedit Activation
zh_tw: Poedit Aktiveiçion

source: Poedit is an easy to use translations editor.
zh_tw: Poedit er et værktøj som gør det nemt at oversætte.

source: Polish = 17,
zh_tw: 波蘭語 = 17,

source: Portuguese = 10,
zh_tw: 歐洲葡語 = 10,

source: Pre-translated
zh_tw: Pri-transleiten

source: Pre-translating…
zh_tw: Pri-transleitiŋ…

source: Preserve formatting of existing files
zh_tw: Prisörv iksistiŋ fayls dè formätiŋ

source: Press [ok] .
zh_tw: 按一下 [ok] .

source: Press this button to create the user with the input information.
zh_tw: 按下此按鈕可透過已輸入的使用者資訊來創建使用者帳號。

source: Press this button to leave this page without adding the user.
zh_tw: 按此按鈕離開此頁面而不添加使用者帳號。

source: Previous Plural Form
zh_tw: Priv Plurol Form

source: Previous plural form
zh_tw: Priv plurol form

source: Privacy settings
zh_tw: Praiveiçi dè setiŋs

source: Private
zh_tw: Praiveit

source: Project name and version:
zh_tw: Prōjekt dè neim en version:

source: Project name:
zh_tw: Prōjekt dè neim:

source: Project:
zh_tw: Prōjekt:

source: Purchased on the Mac App Store
zh_tw: Porceisen ùpon Mac de App Store

source: Purge
zh_tw: Pörj

source: Purge deleted translations
zh_tw: Pörj diliten transleiçions

source: Quecha = 51,
zh_tw: 奇楚瓦語 = 51,

source: Quit
zh_tw: Ziuru

source: R eport
zh_tw: 報 告

source: Rate on the App Store
zh_tw: Reit ùpon App Store

source: Re-enter the password.
zh_tw: 再一次輸入剛才定製的密碼。

source: Re-type the password for the user.
zh_tw: 重新輸入使用者的登入密碼

source: Record will be saved when the synchronize process is occurred.
zh_tw: 同步紀錄會在同步過程發生時保存。

source: Records Per Page
zh_tw: 每頁紀錄

source: Redo
zh_tw: Rīdiodio

source: References:
zh_tw: Riförènses:

source: Rejected hunk #%d.
zh_tw: 拒絕了大塊#%d。

source: Remaining: %d
zh_tw: Rīmeiniŋ: %d

source: Remark
zh_tw: 提示

source: Remarks
zh_tw: 備註

source: Remove %s
zh_tw: 移除%s

source: Remove this limitation
zh_tw: Rīmūv nigè limiteiçion

source: Replace
zh_tw: Rīpleis

source: Replace &All
zh_tw: Rīpleis &Ol

source: Replace &all
zh_tw: Rīpleis &ol

source: Replacement string
zh_tw: Rīpleismènt striŋ

source: Required header Plural-Forms is missing.
zh_tw: Rīkwairen hēdā Plurol-Forms wa missiŋ.

source: Requirement
zh_tw: 需求

source: Reset
zh_tw: Rīset

source: Reset Password
zh_tw: 重置密碼

source: Reset Password Reset
zh_tw: 重置密碼 重置

source: Reset translation memory
zh_tw: Rīset transleiçion memori

source: Restore
zh_tw: 復原

source: Restore Database
zh_tw: 資料庫復原

source: Restore File System
zh_tw: 檔案系統復原

source: Restore operations may fail if there are active connections to the database.
zh_tw: 復原操作可能會失敗若與資料庫的活動連接仍然存在。

source: Retrieve Lost License Key
zh_tw: Rītrīv Losen Laisèns Kyi

source: Review
zh_tw: Rīvyu

source: RhaetoRoman = 57,
zh_tw: 雷托-羅曼語 = 57,

source: Right click “ DIKO DropZone ”
zh_tw: 右鍵點擊 「 DIKO DropZone 」

source: Right-click Databases and select Restore Database...
zh_tw: 於 Databases 按右鍵，然後點選 Restore Database...

source: Role
zh_tw: 角色

source: Romanian = 18,
zh_tw: 羅馬尼亞語 = 18,

source: Run DocTracker Installation Helper
zh_tw: 執行DocTracker的安裝助手

source: Run the following command
zh_tw: 在命令列執行以下一句命令

source: Rundi = 76,
zh_tw: 克倫地語 = 76,

source: Russian = 26,
zh_tw: 俄羅斯語 = 26,

source: S ummary
zh_tw: 總結

source: S ystem Parameter
zh_tw: 系 統參數

source: S ystem requirement
zh_tw: 系 統需求

source: SSL is also supported so the data transmission between DIKO and web browser is safe.
zh_tw: 支援SSL傳輸，因此 DIKO 和Web瀏覽器之間的資料傳輸是安全的。

source: Samoan = 77,
zh_tw: 薩摩亞語 = 77,

source: Sardinian = 58,
zh_tw: 撒丁尼亞語 = 58,

source: Save
zh_tw: Seiv

source: Save as…
zh_tw: Seiv as…

source: Save catalog
zh_tw: Seiv katalog

source: Save changes
zh_tw: Seiv čeijns

source: Schinese = 49,
zh_tw: 簡體中文 = 49,

source: ScottishGaelic = 37,
zh_tw: 蘇格蘭蓋爾語 = 37,

source: Scroll down and c lick “Save”
zh_tw: 向下滾動，然後按 一下「保存」

source: Sections
zh_tw: 章節

source: Select %s
zh_tw: 選擇%s

source: Select &All
zh_tw: Silekt &Ol

source: Select " Runtime " and click "Next"
zh_tw: 選擇 「 Runtime 」 然後按一下 「Next」

source: Select All
zh_tw: Silekt Ol

source: Select Item
zh_tw: 選擇項目

source: Select directory
zh_tw: Silekt direktòri

source: Select one of the following options:
zh_tw: 選擇以下選項之一：

source: Select the installation path ， click "Next"
zh_tw: 選擇 安裝的 路徑 ， 按一下 「Next」

source: Select the database to restore from the drop-down list.
zh_tw: 從下拉清單中選擇要復原的資料庫。

source: Select the folder with the WordPress theme or plugin
zh_tw: Silekt dè fouldèr with the WordPress đöme or plùgin

source: Select translation files to import
zh_tw: Silekt transleiçion fayls tu import

source: Select your preferred language
zh_tw: Silekt neidè prifören leŋgueij

source: Select “ Next ”
zh_tw: 點選 「 Next 」

source: Select “ Properties ” under “ Compatibility ” click “ Change settings for all users ” check “ Run this program as an administrator ”
zh_tw: 選擇 「 Properties 」 ， 在 「 Compatibility 」 點擊 「 Change settings for all users 」 ，然後再點選 「 Run this program as an administrator 」‧

source: Select ” Blueprint ” path then click “ Generate H/W Blueprint ”
zh_tw: 選擇 「 Blueprint 」 路徑 然後 點擊 「 Generate H/W Blueprint 」‧

source: Selected User ID
zh_tw: 已選 用戶帳號

source: Select Prompt before restoring each backup if you wish to be prompted between each restore operation.
zh_tw: 如果希望在每個復原操作之間出現提示，請選擇 Prompt before restoring each backup 。

source: Send Email Notification To User
zh_tw: 電子郵件通知用戶

source: Serbian = 21,
zh_tw: 塞爾維亞語 = 21,

source: SerbianLatin = 102,
zh_tw: 拉丁字母塞爾維亞語 = 102,

source: Server Path
zh_tw: 伺服器路徑

source: Set Bookmark %i
zh_tw: Set Būkmark %i

source: Set Language
zh_tw: Set Leŋgueij

source: Set bookmark %i
zh_tw: Set būkmark %i

source: Set language
zh_tw: Set leŋgueij

source: Setting web .config
zh_tw: 設定 web .config

source: Setting License Key
zh_tw: 設定註冊碼

source: Setup and initialize Solr system
zh_tw: 設定並初始化 Solr 系統

source: Shift+
zh_tw: Šift+

source: Shona = 78,
zh_tw: 修納語 = 78,

source: Shortcut
zh_tw: 捷徑

source: Show Search Form
zh_tw: 顯示搜尋表格

source: Show Sidebar
zh_tw: Displei Saidbār

source: Show Spelling and Grammar
zh_tw: Displei Speliŋ en Grämmar

source: Show Status Bar
zh_tw: Displei Steitùs Bār

source: Show Substitutions
zh_tw: Displei Sùbstityuçions

source: Show Toolbar
zh_tw: Displei Tūlbār

source: Show or hide the sidebar
zh_tw: Displei or neimai saidbār

source: Show sidebar
zh_tw: Displei saidbār

source: Show status bar
zh_tw: Displei steitùs bār

source: Show summary after catalog update
zh_tw: Displei sùmmari aftèr katalog ùpdeit

source: Show translation statistics
zh_tw: Displei transleiçion dè stätistiks

source: Sidebar
zh_tw: Saidbār

source: Sign In
zh_tw: Sain-In

source: Sign Out
zh_tw: Sain-Out

source: Sign in
zh_tw: Sain-in

source: Sign in to Crowdin
zh_tw: Sain-in tu Crowdin

source: Sign out
zh_tw: Sain-out

source: Signed in as:
zh_tw: Sained-in as:

source: Singular
zh_tw: Siŋgolar

source: Singular:
zh_tw: Siŋgolar:

source: Skip Templates
zh_tw: Skip Templeits

source: Skip templates
zh_tw: Skip templeits

source: Slovak = 19,
zh_tw: 斯洛伐克語 = 19,

source: Slovenian = 22,
zh_tw: 斯洛維尼亞語 = 22,

source: Smart Copy/Paste
zh_tw: Smart Kopi/Peist

source: Smart Dashes
zh_tw: Smart Däšes

source: Smart Links
zh_tw: Smart Liŋks

source: Smart Quotes
zh_tw: Smart Kwots

source: Somali = 79,
zh_tw: 索馬里語 = 79,

source: Sort by &File Order
zh_tw: Sort bai &Fayl Ordèr

source: Sort by &Source
zh_tw: Sort bai &Sōrs

source: Sort by &Translation
zh_tw: Sort bai &Transleiçion

source: Sort by &file order
zh_tw: Sort bai &fayl ordèr

source: Sort by &source
zh_tw: Sort bai &sōrs

source: Sort by &translation
zh_tw: Sort bai &transleiçion

source: Sotho = 80,
zh_tw: 索托語 = 80,

source: Source Text
zh_tw: Sōrs Tekst

source: Source code charset:
zh_tw: Sōrskoud dè kärset:

source: Source code extractors are used to find translatable strings in the source code files and extract them so that they can be translated.
zh_tw: Sōrskoud dè iksträktās wa yusen tu faind transleitàbol strings in the sōrskoud fayls en iksträkt them so that they can be transleiten.

source: Source code not available.
zh_tw: Sōrskoud-wa not dū aveilàbol.

source: Source file
zh_tw: Sōrs-fayl

source: Source file occurrence:
zh_tw: Sōrs-fayl dè okkörèns:

source: Source text
zh_tw: Sōrs tekst

source: Source text — %s
zh_tw: Sōrs tekst — %s

source: Source text:
zh_tw: Sōrs tekst:

source: Sources keywords
zh_tw: Sōrses kyiwörds

source: Sources paths
zh_tw: Sōrses paŧweis

source: Space
zh_tw: 可用空間

source: Spanish = 3,
zh_tw: 西班牙語 = 3,

source: Specify whether to send email to this user.
zh_tw: 在為該用戶定製過密碼後，將密碼透過電郵向用戶發放。

source: Speech
zh_tw: Spīkiŋā

source: Spellchecking is disabled, because the dictionary for %s isn’t installed.
zh_tw: Spelčekiŋ wa disàbolen, bikos dikçionari für %s wa mi-instolen.

source: Spelling and Grammar
zh_tw: Speliŋ en Grämmar

source: Start “ DocTracker Server Setup "
zh_tw: 啟動 「 DocTracker Server Setup 」

source: Start Speaking
zh_tw: Start Spīkiŋ

source: Start Time
zh_tw: 開始 時間

source: Statistics
zh_tw: Stätistiks

source: Status
zh_tw: 狀態

source: Steps
zh_tw: 步驟

source: Stop Speaking
zh_tw: Stop Spīkiŋ

source: Stored translations:
zh_tw: Storen transleiçions:

source: String to find
zh_tw: Striŋ tu faind

source: Strings in source language
zh_tw: Striŋs in sōrs leŋgueij

source: Subscribe
zh_tw: Sùbskraib

source: Substitutions
zh_tw: Sùbstityuçion

source: Successfully entered DIKO DropZone , Click “Yes”
zh_tw: 成功載入「DIKO DropZone 」界面，點擊「No」

source: Suggestions
zh_tw: Sùjjesçions

source: Summary
zh_tw: 總結

source: Sundanese = 81,
zh_tw: 蘇丹語 = 81,

source: Swahili = 45,
zh_tw: 斯瓦希里語 = 45,

source: Swedish = 6,
zh_tw: 瑞典語 = 6,

source: SwissGerman = 132,
zh_tw: 瑞士德語 = 132,

source: Sync
zh_tw: Synĥ

source: Sync Period
zh_tw: 同步週期

source: Sync Record
zh_tw: 同步紀錄

source: Sync Time
zh_tw: 同步時間

source: Sync with Crowdin
zh_tw: Synĥ wiŧ Crowdin

source: Synchronize the translation with Crowdin
zh_tw: Synĥronais đe transleiçion wiŧ Crowdin

source: Syncing
zh_tw: Synĥ in progres

source: Syncing error
zh_tw: Synĥ öra

source: Syncing with %s failed.
zh_tw: Synĥ wiŧ %s feilen.

source: Syncing with %s…
zh_tw: Synĥ wiŧ %s…

source: Syncing with Crowdin failed.
zh_tw: Synĥ wiŧ Crowdin feilen.

source: Syntax error in Plural-Forms header ("%s").
zh_tw: Syntäks öra in Plurol-Forms hēdā («%s»).

source: System Configurations
zh_tw: 系統管理

source: System Email Message
zh_tw: 系統預設郵件內容

source: System Email Setting
zh_tw: 系統外送郵件設定

source: System Functions
zh_tw: 系統功能

source: System Installation Guide
zh_tw: 系統安裝導覽

source: System requirement
zh_tw: 系統需求

source: T able of Content
zh_tw: 目錄

source: T om is the new research assistant of the department.
zh_tw: Tom是部門新來的研究助理。

source: T ransfer
zh_tw: 調任

source: Table 1 Objects Description
zh_tw: 表1 物件說明

source: Table of Content
zh_tw: 目錄

source: Table of Contents
zh_tw: 目錄

source: Tagalog = 46,
zh_tw: 他加祿語 = 46,

source: Tahitian = 82,
zh_tw: 大溪地語 = 82,

source: Take an existing PO file or POT template and create a new translation from it.
zh_tw: Teik iksistiŋ PO fayl or POT templeit en krieit niu transleiçion from it.

source: Take translatable strings from an existing POT template.
zh_tw: Teik transleitàbol striŋs from 1-gè iksistiŋ POT templeit.

source: Tatar = 123,
zh_tw: 塔塔爾語 = 123,

source: Tchinese = 50,
zh_tw: 正體中文 = 50,

source: Tetum = 133,
zh_tw: 德頓語 = 133,

source: Text
zh_tw: 文字

source: Text Replacement
zh_tw: Tekst Rīpleismènt

source: The Corporate Library , on the other hand, can be accessed by all users in the section and it is governed by the assigned permissions.
zh_tw: 另一方面， 共用資料夾 可以被該部分中的所有用戶進入，並經由權限管理來分配。

source: The Supervisor user has permission to create Reviewer and Auditor.
zh_tw: Supervisor角色的帳號有權限去建立 Reviewer 和 Auditor。

source: The Technician user has permission to setup the system.
zh_tw: Technician角色的帳號有權限去設定系統。

source: The backup files are recommended to store on the NAS for protection.
zh_tw: 建議將備份檔案存儲在NAS上以方便保護。

source: The beginning date of the search
zh_tw: 要搜尋的開始日期

source: The email address of the user.
zh_tw: 用戶的電子郵件地址

source: The end date of the search
zh_tw: 要搜尋的結束日期

source: The file may be either corrupted or in a format not recognized by Poedit.
zh_tw: The file may be either corrupted or in a format not recognised by Poedit.

source: The file was saved safely.
zh_tw: Fayl-wa seiven seifli.

source: The first name of the user.
zh_tw: 用戶的名字。

source: The following is a description of each noun :
zh_tw: 以下為每個名詞的描述 ：

source: The following procedures show how to restore the database backup using MS SQL Server Management Studio.
zh_tw: 以下過程說明如何使用MS SQL Server Management Studio復原資料庫備份。

source: The following procedures show you how to use the SQL Server Management Studio to backup the DIKO database installed to its default location
zh_tw: 以下過程說明如何 去 透過SQL Server Management Studio 將 安裝於 於預設位置的 DIKO 資料庫 備份 。

source: The following table describes the fields in the [ Reset User Password ] screen:
zh_tw: 下表介紹了 [ 重置用戶密碼 ] 畫面中的文字：

source: The following table shows the usage of these Objects.
zh_tw: 下表顯示了這些物件的用法。

source: The function of each field and button are listed below:
zh_tw: 頁面上各個欄位及按鈕的功能 詳列如下：

source: The functions of each field and button are listed below:
zh_tw: 下面列出了每個欄位和按鈕的功能：

source: The initial draft of a document can be stored in the Personal Library .
zh_tw: 文件的原始初稿可以儲存在 我的資料夾 裡面。

source: The language for the User Interface.
zh_tw: 使用者介面呈現的語言。

source: The last name of the user.
zh_tw: 用戶的姓氏

source: The list contains only databases that have been backed up according to the msdb backup history.
zh_tw: 該清單僅包含根據 msdb 備份歷史記錄作過備份的資料庫。

source: The meaning of column ‘REMARK’:
zh_tw: 「提示」欄位的定義：

source: The number of records shown on each page.
zh_tw: 每頁顯示的記錄數。

source: The password for the user.
zh_tw: 使用者的登入密碼

source: The school has only two departments:
zh_tw: ；學校只有兩個部門：

source: The selected OU from the AD server
zh_tw: 從AD伺服器中選擇的OU

source: The simplest way to fill this catalog is to update it from a POT:
zh_tw: The simplest way to fill this catalogue is to update it from a POT:

source: The status of the user.
zh_tw: 使用者的狀態。

source: The structure of the school is as follows:
zh_tw: 學院各部門間的架構如下圖：

source: The time of the day to sync with the AD server
zh_tw: 在一天內會與AD伺服器同步的時間

source: The title of the user.
zh_tw: 用戶的職稱。

source: The translation is ready for use, but %d entry is not translated yet.
zh_tw: Transleiçion-wa keyi yusing, bùt %d-gè entri-wa mi-transleiten yet.

source: The translation is ready for use.
zh_tw: Transleiçion-wa keyi yusiŋ.

source: The unique Login ID for the user.
zh_tw: 使用者唯一的登錄ID。

source: The user password of the AD server.
zh_tw: AD 伺服器的密碼。

source: The user which is currently selected , and states if the user has an email address
zh_tw: 顯示所選的用戶帳號 ，以及該用戶是否有設定電子郵件地址

source: The username of the AD server.
zh_tw: AD 伺服器的使用者名稱。

source: The value ranges from 10 to 60.
zh_tw: 數值的範圍從10到60。

source: The “knowledge” is collected from our users’ documents, meeting agendas, emails and other possible sources of knowledge.
zh_tw: “知識”來自我們的使用者的文件、會議議程、電子郵件和其他可能的知識來源。

source: Theme
zh_tw: 主題

source: Then you will see the dialog box below :
zh_tw: 然後你會看到以下的對話框 ：

source: There are 3 type of sync period, daily, weekly, and monthly.
zh_tw: 有三種同步週期：每日、每週或每月。

source: There are four different kinds of Object in DIKO namely, Folder , Document , URL and Shortcut .
zh_tw: DIKO中有四種不同的物件，即 資料夾 、 文件 、 URL 和 捷徑 。

source: There are no pages.
zh_tw: 沒有頁面。

source: There is a folder called DIKO which stores the application, file objects and full text index.
zh_tw: 有一個名為 DIKO 的文件夾，用於儲存應用程式、檔案物件和全文索引，

source: Therefore, the DIKO folder on C drive should be backup either by using the Copy command or other backup software.
zh_tw: 因此，C磁碟機上的 DIKO 文件夾應該透過系統的「複製」命令或其他備份軟體進行備份。

source: This beta version of Poedit expired.
zh_tw: Nigè Poedit dè beta vörçion wa ikspair-zoru.

source: This can be blanked .
zh_tw: 可留空 。

source: This check box sets the database to single user mode before performing the restore operations, and sets the database to multi-user mode when complete.
zh_tw: 此核取方塊在執行還原操作之前將資料庫設置為單使用者模式，並在完成時資料庫設置為多使用者模式。

source: This document provides an operation guideline on DIKO.
zh_tw: 本文件將提供 DIKO的操作導覽。

source: This grid displays the backups available for the specified location.
zh_tw: 此網格顯示指定位置的可用備份。

source: This is to avoid any potential screen capture of the document content.
zh_tw: 以 避免有任何的檔案內容透過畫面捕捉而被竊取的潛在風險。

source: This is not usually necessary unless the database is large and you wish to monitor the status of the restore operation.
zh_tw: 除非資料庫很大並且您希望監視還原操作的狀態，否則通常不需要這樣做。
